[
  "obsidian42-brat",
  "realclaudian",
  "obsidian-kanban",
  "obsidian-tasks-plugin",
  "calendar",
  "dataview",
  "templater-obsidian",
  "omnisearch",
  "smart-connections",
  "obsidian-git",
  "notehelper",
  "colorful-folders",
  "homepage",
  "components"
]